[
  "obsidian42-brat",
  "simpread",
  "obsidian-banners",
  "dataview",
  "highlightr-plugin",
  "obsidian-style-settings",
  "obsidian-omnivore",
  "cmdr",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-linter",
  "markdown-prettifier",
  "obsidian-local-images-plus",
  "templater-obsidian"
]