[
  "simpread",
  "dataview",
  "highlightr-plugin",
  "obsidian-style-settings",
  "cmdr",
  "calendar",
  "obsidian-linter",
  "obsidian-local-images-plus",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "obsidian-icon-folder",
  "quickadd",
  "lazy-plugins"
]